export const way = [
    {
        title: 'Фильтрация информаций и технологий ',
        description: 'Вы можете использовать фильтры, которые позволяют отфильтровать и вывести только те данные, которые вам нужны.'
    },
    {
        title: 'Фильтрация информаций и технологий ',
        description: ''
    },
    {
        title: 'Фильтрация информаций и технологий ',
        description: 'Вы можете использовать фильтры, которые позволяют отфильтровать и вывести только те данные, которые вам нужны.'
    },
    {
        title: 'Фильтрация информаций и технологий ',
        description: 'Вы можете использовать фильтры, которые позволяют отфильтровать и вывести только те данные, которые вам нужны.'
    },
]