export const ways = [
    {
        title: 'Фильтрация информаций и технологий ',
        description: 'Вы можете использовать фильтры, которые позволяют отфильтровать и вывести только те данные, которые вам нужны.'
    },
    {
        title: 'Фильтрация информаций и технологий ',
        description: 'Вы можете использовать фильтры, которые позволяют отфильтровать и вывести только те данные, которые вам нужны.'
    },
    {
        title: 'Фильтрация и тд ',
        description: 'Вы можете использовать фильтры, которые позволяют отфильтровать и вывести только те данные, которые вам нужны.'
    },
    {
        title: 'Фильтрация информаций и технологий ',
        description: 'Вы можете использовать фильтры, которые позволяют отфильтровать и вывести только те данные, которые вам нужны.'
    },
]

export const differences = {
    way: 'Оплачивайте услуги, совершайте интернет-платежи, зарабатывайте баллы и выигрывайте призы. Каждый месяц мы будем дарить телевизор, электросамокат, IPhone 14 pro!',
    easy: 'Главный приз - поездка в Дубай на двоих на сумму 3000$!',
    program: "«Оптима Банк» определит по 3 победителя с призовыми местами: 1-е место Iphone 13 Pro Max, 2-е место Электросамокат, 3-е место Велосипед! И главный приз в конце 4-го месяца - Сертификат на путешествие для"
}