export const ways = [
    {
        title: 'Фильтрация информаций и технологий ',
        description: 'Вы можете использовать фильтры, которые позволяют отфильтровать и вывести только те данные, которые вам нужны.'
    },
    {
        title: 'Фильтрация информаций и технологий ',
        description: 'Вы можете использовать фильтры, которые позволяют отфильтровать и вывести только те данные, которые вам нужны.'
    },
    {
        title: 'Фильтрация и тд ',
        description: 'Вы можете использовать фильтры, которые позволяют отфильтровать и вывести только те данные, которые вам нужны.'
    },
    {
        title: 'Фильтрация информаций и технологий ',
        description: 'Вы можете использовать фильтры, которые позволяют отфильтровать и вывести только те данные, которые вам нужны.'
    },
    {
        title: 'Установленные настоящим Распоряжением курсы покупки и продажи безналичной иностранной валюты действуют для клиентов юр. лиц и ИП. В филиале г. Чолпон Ата действуют индивид. курсы валют.',
        description: 'Установленные курсы покупки и продажи наличной и безналичной иностранных валют действуют на сумму 10 000 долларов США или эквивалент 10 000 долларов США в других иностранных валютах. По операциям на суммы свыше 10 000 долларов США, курс устанавливается Управлением казначейства ОАО “Оптима Банк” по договоренности.'
    }
]

export const differences = {
    way: 'Оплачивайте услуги, совершайте интернет-платежи, зарабатывайте баллы и выигрывайте призы. Каждый месяц мы будем дарить телевизор, электросамокат, IPhone 14 pro!',
    easy: 'Главный приз - поездка в Дубай на двоих на сумму 3000$!',
    program: "«Оптима Банк» определит по 3 победителя с призовыми местами: 1-е место Iphone 13 Pro Max, 2-е место Электросамокат, 3-е место Велосипед! И главный приз в конце 4-го месяца - Сертификат на путешествие для"
}